import image1 from "../images/Meo.png";
import gift1 from "../images/gifts/baby.png";

export const _albums = image1;

export const _giftAlbums = gift1;

export const _messages = [
    "Congratulations Baby",
];

export const _birthdayMessages = [
    "เก่งมากเลยครับบี๋ๆ",
    "เค้ารักบี๋ๆที่สุดในโลกเลย",
    "เค้าจะดูบี๋ๆประสบความสำเร็จ จากตรงนี้เลยนะครับ หวังว่าบี๋ๆจะมีความสุขกับการขึ้นมหาลัยใหม่นะครับ",
    "ถ้าบี๋ๆมีเรื่องไม่สบายใจหรือว่าไม่รู้จะคุยกับใคร บี๋ๆทักหาเค้าได้เสมอเลยนะ เค้ารอฟังบี๋ๆของเค้าโม้ให้ฟังอยู่นะครับ",
    "เค้าอยู่ข้างบี๋ๆเสมอนะคั้บ",
    "เค้าขอให้บี๋ๆเป็นคนที่มีความสุขที่สุดในโลกเลยนะค้าบ",
    "สู้ๆนะค้าบคนเก่ง บี๋ๆเก่งที่สุดแล้ว",
];
